{
    "Name": "Brain correlates of speech perception in schizophrenia patients with and without auditory hallucinations",
    "BIDSVersion": "1.7.0",
    "DatasetType": "raw",
    "License": "CC0",
    "Authors": [
        "Joan Soler-Vidal",
        "Paola Fuentes-Claramonte",
        "Pilar Salgado-Pineda",
        "Nuria Ramiro",
        "María Ángeles García-León",
        "María Llanos Torres",
        "Antonio Arévalo",
        "Amalia Guerrero-Pedraza",
        "Josep Munuera",
        "Salvador Sarró",
        "Raymond Salvador",
        "Wolfram Hinzen",
        "Peter McKenna",
        "Edith Pomarol-Clotet"
    ],
    "Acknowledgements": "The authors wish to thank Dr Aniol Santo-Angles for his work and support in data acquisition and analysis of this project.",
    "HowToAcknowledge": "Please cite Soler-Vidal J. et al. (2022) Brain correlates of speech perception in schizophrenia patients with and without auditory hallucinations. PLOS ONE.",
    "DatasetDOI": "doi:10.18112/openneuro.ds004302.v1.0.1",
    "EthicsApprovals": [
        "All participants gave written informed consent prior to participation. All the study procedures had been previously approved by the Research Ethics Committee FIDMAG Sisters Hospitallers (Comité de Ética de la Investigación de FIDMAG Hermanas Hospitalarias) and complied with its ethical standards on human experimentation and with the Helsinki Declaration of 1975, as revised in 2008."
    ],
    "Funding": [
        "This work was supported by the CIBERSAM and the Catalonian Government (2017SGR01271 to EP-C and 2017SGR1265 to WH). Also by a grant from the Plan Nacional de I+D+i 2013–2016: Juan de la Cierva-formación contract (FJCI-2015-25278 to PF-C) and two projects from the Ministerio de Ciencia, Innovación y Universidades (MCIU) y la Agencia Estatal de Investigación (AEI), FFI2016-77647-C2-2-P to WH and PS-P and PID2019-110120RBI00/AEI/10.13039/501100011033 to WH); and by the Instituto de Salud Carlos III, co-funded by European Union (ERDF/ESF, “Investing in your future”): Miguel Servet Research contracts (CPII13/00018 to RS and MS10/00596 to EP-C), Sara Borrell contract (CD19/00149 to PF-C) and Research Project Grants (PI18/00880 to PM). The funders had no role in study design; in the collection, analysis and interpretation of data; in the writing of the report; or in the decision to submit the article for publication."
    ],
    "ReferencesAndLinks": [
        "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0276975"
    ]
}